Repository: sanjarbey/asstru
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Uzb
ru: Узб

source: Eng
ru: Анг

source: Rus
ru: Рус

source: title
ru: Название

source: slug
ru: Цилка

source: content
ru: Текст

source: SPACECOM LOYIHASINI O`ZBEKISTONDAGI HAMKORLARI
ru: ПАРТНЕРЫ ПРОЕКТА SPACECOM В УЗБЕКИСТАНЕ

source: Dush-Shan
ru: Пн-Сб

source: Bosh sahifa
ru: Главная страница

source: Yangiliklar
ru: Новости

source: Biz haqimizda
ru: О нас

source: Bog`lanish
ru: Контакт

source: Ushbu loyiha Yevropa Komissiyasi ko`magida moliyalashtirildi. Bu veb-sayt faqat mualliflarning fikrlarini aks ettiradi va Komissiya undagi ma`lumotlardan foydalanish uchun javobgarlikni o`z zimmasiga olmaydi.
ru: Этот проект финансировался при поддержке Европейской комиссии. Этот сайотражает в нем только мнения авторов и Комиссиине берет на себя ответственность за использование информации.

source: Foydali havolalar
ru: Полезные цилки

source: Loyiha hujjatlari
ru: Полученные результаты

source: Loyiha boshqaruvi
ru: Управление проектом

source: Sahifalar
ru: Страницы

source: Ish faoliyatimiz
ru: Наша работа

source: Qo`lab-quvvatlash
ru: Поддерживать

source: Biz bilan aloqa
ru: Обратная связ

source: Maxfiylik siyosati
ru: Конфиденциальност

source: Tezkor bog`lanish
ru: Обратная связь

source: Full Name
ru: Полное имя

source: E-Mail Address
ru: Адрес электронной почты

source: Your Message
ru: Ваше сообщение

source: Xabar jo`natish
ru: Отправить сообщение

source: Erasmus+ SPACECOM loyihasi
ru: Erasmus+ SPACECOM проект

source: "Suni`y yo`ldosh texnologiyasi, kosmik texnologiyalar va aloqa tizimlari bo`yicha"
ru: "Спутниковые технологии, космические технологии и системы связи в рамках"

source: magistrlik dasturi doirasida
ru: магистерской программы

source: "Metrologiya texnik jihatdan tartibga solish standartlashtirish va sertifikatlashtirish"
ru: "Метрология – это техническое регулирование, стандартизация и сертификация"

source: kafedrasida olib borilayotgan ishlar
ru: работы, проводимые в кафедрии

source: ERASMUS+ OLIY TA`LIM SOHASIDA
ru: ERASMUS+ ПОВЫШЕНИЕ КОМПЕТЕНЦИЙ

source: SALOHIYATNI OSHIRISH
ru: В ОБЛАСТИ ВЫСШЕГО ОБРАЗОВАНИЯ

source: Kosmik tizimlar va aloqa texnologiyalari sohasidagi yangi o`quv dasturi SPACE.COM-609715-EPP-1-2019-1-UZ-EPPKA2-JP.
ru: Новый учебный план в области космических систем и технологий связиSPACE. COM-609715-EPP-1-2019-1-UZ-EPPKA2-JP.

source: MAVJUD MAGISTRLIK PROGRAMMASI
ru: ДОСТУПНЫ МАСТЕРСКИЕ ПРОГРАММА

source: Hozirgi kunda Muhammad al-Xorazmiy nomidagi Toshkent axborot texnologiyalari universitetida Sun`iy yo`ldoshli aloqa tizimlari magistraturasiga va Mirzo Ulug’bek nomidagi Toshkent davlat texnika universitetining Avia-kosmik vositalar bilan tabiiy resurslarni tadqiq qilish magistraturasiga hujjat topshirish imkoniyati mavjud
ru: Сегодня Ташкент имени Мухаммада ал-ХоразмиСпутниковые системы связи» в Университете информационных технологийв магистратуру и Ташкентский государственный технический университет имени Мирзо УлугбекаИсследование природных ресурсов аэрокосмическими средствами университетаМожно поступить в магистратуру по специальности изготовление

source: KOSMIK TIZIMLAR VA ALOQA MUHANDISLIGI BO`YICHA &amp; YANGI O`QUV DASTURI
ru: НОВАЯ УЧЕБНАЯ ПРОГРАММА ПО КОСМИЧЕСКИМ СИСТЕМАМ И СВЯЗИ

source: SPACE.COM - Yevropa Ittifoqi (YI) oliy ta`lim sohasida salohiyatni oshirish maqsadida 2019-yilda ishga tushirilgan, Erasmus+ bilan birgalikda moliyalashtiriladigan 3 yillik davlatlararo qoshma loyiha.
ru: SPACE.COM - Наращивание потенциала высшего образования в Европейском Союзе (ЕС) запущен в 2019 году совместно с Erasmus+ с целью финансируется 3- летний межгосударственный совместный проект.

source: Batafsil
ru: Читать далее

source: Loyiha doirasida takliflaringiz bormi ?
ru: У вас есть предложения по проекту ?

source: Unda bizga aloqaga chiqing. Sizning fikringiz biz uchun muhim.
ru: Тогда свяжитесь с нами. Ваше мнение важно для нас.

source: So`ngi yangiliklar va
ru: Последние новости и

source: maqolalar
ru: статьи

source: Ushbu loyiha Yevropa Komissiyasi ko`magida moliyalashtirildi.
ru: Этот проект финансировался при поддержке Европейской комиссии.

source: Loyihaning kutilayotgan asosiy
ru: Ожидаемая основная часть проекта

source: natijalari
ru: результаты

source: Kosmik muhandislik va texnologiya bo`yicha magistrlik dasturini ochish/yangilash;
ru: Открыта магистерская программа по космической технике и технологиям обновлять;

source: mavjudni modernizatsiya qilish va kosmik va kommunikatsiya injeneriyasi bilan bog`liq yangi kurslarni ishlab chiqish;
ru: существующая модернизация и космическая и коммуникационная техника разработка новых курсов, связанных;

source: kosmik injeneriya va texnologiya bo`yicha yangi o`quv-ilmiy tadqiqot laboratoriyasini tashkil etish;
ru: новые учебные и научные исследования по космической технике и технологияморганизация лаборатории;

source: hamkor universitetlar kadrlarini qayta tayyorlash;
ru: переподготовка кадров вузов-партнеров;

source: yangi qo`llanma va o`quv-uslubiy qo`llanmalar ishlab chiqish.
ru: разработка новых учебных пособий и учебно-методических пособий.

source: Qatnashchilar soni
ru: Число участников

source: Qoyilmaqom izohlar
ru: Хорошие комментарии

source: Amalga oshirilgan ishlar
ru: Предпринятые действия

source: Qo`lga kiritilgan yutuqlar
ru: Достижения

source: KOSMIK TIZIMLAR VA ALOQA MUHANDISLIGI BO`YICHA YANGI O`QUV DASTURI
ru: НОВАЯ УЧЕБНАЯ ПРОГРАММА ПО КОСМИЧЕСКИМ СИСТЕМАМ И СВЯЗИ

source: SPACE.COM - Yevropa Ittifoqi (YI) oliy ta`lim sohasida salohiyatni oshirish maqsadida 2019-yilda ishga tushirilgan, Erasmus+ tbilan birgalikda moliyalashtiriladigan 3 yillik davlatlararo qoshma loyiha.
ru: SPACE.COM - запущен в 2019 году для увеличения потенциала в сфере высшего образования в Европейском Союзе (ЕС) вместе с Эразмус+Erasmus+ финансируется 3-летний межгосударственный совместный проект.

source: BIZNING MAQSAD
ru: НАША ЦЕЛЬ

source: O`zbekiston kosmik tizimlari muhandisligi barqarorligini ta`minlash uchun talabalarga yo`naltirilgan "SPACE.COM" yangi magistratura dasturini ishlab chiqish, joriy etish va akkreditatsiyasini qo1llab-quvvatlash.
ru: Обеспечение устойчивости космических систем Узбекистана Разработка новая магистерская программа, ориентированная на студентов "SPACE.COM"внедрение и поддержка аккредитации.

source: BIZ KELAJAKNI QURAMIZ
ru: МЫ СТРОИМ БУДУЩЕЕ

source: Loyiha Yevropa Ittifoqining eng yaxshi amaliyoti va Boloniya jarayoniga muvofiq, mehnat bozoriga mos yuqori malakali mutaxassislarni o`qitish uchun innovatsion ta`lim va o`quv muhitini yaratadi.
ru: Проект основан на передовом опыте ЕС и Болонском процессе для подготовки высококвалифицированных специалистов, пригодных для рынка труда создает инновационную среду для образования и обучения.

source: Mavzu yuzasidan
ru: По теме

source: fikringizni qoldiring
ru: оставить свое комментари

source: Qiziqtirgan savollaringizni qoldiring biz sizga tez orada javob beramiz
ru: Оставляйте свои вопросы и мы ответим вам в ближайшее время

source: Subject
ru: Тема

source: Xabar yuborish
ru: Отправить сообщение

source: So`ngi yangiliklar va maqolalar
ru: Самые свежие новости и статьи

source: ta izoh qoldirilgan
ru: комментарий оставил

source: Izoh qoldirilmagan
ru: Комментариев нет

source: Izohingiz tekshirilib tasdiqlanishi kutilmoqda
ru: Ваш комментарий ожидает модерации

source: Yuborish
ru: Отправит
